/* Localized versions of Info.plist keys */

"CFBundleName" = "KakaoTalk Multi";

"CFBundleDisplayName" = "KakaoTalk Multi";

"NSHumanReadableCopyright" = "Copyright © Kakao Corp. All rights reserved.";

"NSCameraUsageDescription" = "カメラを利用するには「許可」が必要です。 アクセスを許可しないと、カメラを利用できません。";

"NSCalendarsUsageDescription" = "日程を表示及び管理するためには、カレンダーへのアクセス権限が必要です。";

"NSMicrophoneUsageDescription" = "マイクを利用するには「許可」が必要です。 アクセスを許可しないと、マイクを利用できません。";

"NSDownloadsFolderUsageDescription" = "ダウンロードフォルダにアクセスするために、以下の「確認」が必要です。アクセスを拒否する場合は、ファイルを送信したり、ダウンロードすることができません。";
